{
    "lyrics": "Is this the real life ?\r\nIs this just fantasy ?\r\nCaught in a landslide\r\nNo escape from reality\r\nOpen your eyes\r\nLook up to the skies and see\n\nI'm just a poor boy, I need no sympathy\n\nBecause I'm easy come, easy go\n\nA little high, little low\n\nAnyway the wind blows, doesn't really matter to me, to me\n\n\n\nMama, just killed a man\n\nPut a gun against his head\n\nPulled my trigger, now he's dead\n\nMama, life had just begun\n\nBut now I've gone and thrown it all away\n\nMama, ooo\n\nDidn't mean to make you cry\n\nIf I'm not back again this time tomorrow\n\nCarry on, carry on, as if nothing really matters\n\n\n\nToo late, my time has come\n\nSent shivers down my spine\n\nBody's aching all the time\n\nGoodbye everybody - I've got to go\n\nGotta leave you all behind and face the truth\n\nMama, ooo - (anyway the wind blows)\n\nI don't wanna die\n\nI sometimes wish I'd never been born at all\n\n\n\nI see a little silhouette of a man\n\nScaramouch, scaramouch will you do the fandango\n\nThunderbolt and lightning - very very frightening me\n\nGallileo, Gallileo,\n\nGallileo, Gallileo,\n\nGallileo Figaro - magnifico (oh, oh, oh)\n\n\n\nBut I'm just a poor boy and nobody loves me\n\nHe's just a poor boy from a poor family\n\nSpare him his life from this monstrosity\n\nEasy come easy go - will you let me go\n\nBismillah! No - we will not let you go - let him go\n\nBismillah! He will not let you go - let him go\n\nBismillah! He will not let you go - let me go\n\nWill not let you go - let me go (never)\n\nNever let you go - let me go\n\nNever let me go - ooo\n\nNo, no, no, no, no, no, no -\n\nOh mama mia, mama mia, mama mia let me go\n\nBeelzebub has a devil put aside for me\n\nFor me\n\nFor me\n\n\n\nSo you think you can stone me and spit in my eye\n\nSo you think you can love me and leave me to die\n\nOh baby - can't do this to me baby\n\nJust gotta get out - just gotta get right outta here\n\n\n\nOoh yeah, ooh yeah\n\nNothing really matters\n\nAnyone can see\n\nNothing really matters - nothing really matters to me\n\n\n\nAnyway the wind blows..."
}